kennet-one/esp_mixer/sdkconfig.defaults.esp32
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP32_REV_MIN_1=y
CONFIG_ESP32_REV_MIN=1
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_240=y
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ=240
